
"CIPHERING_TITLE" = "Połączenie niezabezpieczone";
"CIPHERING_BODY" = "Używana sieć komórkowa nie stosuje szyfrowania. Rozmowa może zostać podsłuchana przez nieupoważnione osoby.";
"CIPHERING_BUTTON_END_CALLS" = "Zakończ połączenie";
"CIPHERING_BUTTON_IGNORE" = "Ignoruj";
